
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Zatrzymaj"; ObjectID = "93"; */
"93.title" = "Zatrzymaj";

/* Class = "NSButtonCell"; title = "Pokaż"; ObjectID = "94"; */
"94.title" = "Pokaż";

/* Class = "NSTextFieldCell"; title = "Szczegóły:"; ObjectID = "95"; */
"95.title" = "Szczegóły:";

/* Class = "NSButtonCell"; title = "Ikona pliku"; ObjectID = "96"; */
"96.title" = "Ikona pliku";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Szybkość:"; ObjectID = "99"; */
"99.title" = "Szybkość:";

/* Class = "NSTextFieldCell"; title = "Od:"; ObjectID = "100"; */
"100.title" = "Od:";

/* Class = "NSTextFieldCell"; title = "Do:"; ObjectID = "101"; */
"101.title" = "Do:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Zatrzymaj"; ObjectID = "105"; */
"105.title" = "Zatrzymaj";

/* Class = "NSButtonCell"; title = "Zatrzymaj"; ObjectID = "106"; */
"106.title" = "Zatrzymaj";
